[
  "obsidian-excalidraw-plugin",
  "drawio-obsidian",
  "obsidian-advanced-codeblock",
  "table-editor-obsidian",
  "dataview",
  "dbfolder",
  "obsidian-projects",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "mermaid-tools",
  "obsidian-kroki",
  "templater-obsidian",
  "quickadd",
  "obsidian-memos",
  "workspaces-plus",
  "obsidian-outliner",
  "obsidian-advanced-uri"
]